IDEA Open Model
ResultOfInteractionDiagramPlane Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultOfInteractionDiagramPlane()
Public Sub New
public:
ResultOfInteractionDiagramPlane()
See Also
Reference
ResultOfInteractionDiagramPlane Class
IdeaRS.OpenModel.Result Namespace